"Open" = "Odpri:";
"CheckNow" = "Preverite zdaj";
"Delete" = "Izbriši:";
"Behavior" = "Vedenje:";
"PasteAutomatically" = "Samodejno prilepite";
"PasteWithoutFormatting" = "Prilepite brez oblikovanja";
"Exact" = "Točno";
"Fuzzy" = "Mehko";
"Regex" = "Regularni izrazi - Regex";
"Mixed" = "Mešano";
"NotificationsAndSounds" = "Obvestila in zvoki 􀱁";
"LaunchAtLogin" = "Zaženi ob prijavi";
"CheckForUpdates" = "Samodejno preverite, ali so na voljo posodobitve";
"OpenTooltip" = "Globalna tipka za bližnjico za odpiranje aplikacije.\nPrivzeto: ⇧⌘C.";
"Pin" = "Pripni:";
"PinTooltip" = "Bližnjična tipka za pripenjanje zgodovinskega elementa.\nPrivzeto: ⌥P.";
"DeleteTooltip" = "Bližnjična tipka za brisanje zgodovinskega elementa.\nPrivzeto: ⌥⌫.";
"Search" = "Iskanje:";
"Title" = "Splošno";
"Modifiers" = "Prilagodite vedenje pri izbiri predmeta:\n• Izberite s pritisnjenim %@, da kopirate element.\n• Izberite s pritisnjenim %@, da kopirate in prilepite element.\n• Izberite s pritisnjenim %@, da kopirate, počistite oblikovanje in prilepite element.";
